Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/et-stort-loeft-for-det-samiske-samfunnet.html.tmx
Source language: nob
Languages: sma

source: – Et stort løft for det samiske samfunnet
sma: – Stoerre lutnjeme saemien siebriedahkese

source: Sametingsråd Mikkel Eskil Mikkelsen gleder seg over at regjeringspartiene og Krf er enige om å sikre sykepleierutdanning på samisk, og om å bevilge midler til 25 studieplasser til dette.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen aavode reerenassekrirrieh jïh KrA leah seamadamme saemien skïemtjesåjhtereööhpehtimmiem gorredidh, jïh vierhtieh dåarjodh 25 studijesijjide dïsse.

source: Sametingsråd Mikkel Eskil Mikkelsen er svært glad for at arbeidet som er lagt ned for å få igangsatt en samisk sykepleierutdanning nå ser ut til å gi resultater.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen lea joekoen geerjene ihke daate barkoe mij lea dorjesovveme juktie saemien skïemtjesåjhtereööhpehtimmine nïerhkedh, daelie vååjnoe goh illedahkh vadta.

source: – Dette vil være et stort løft for det samiske samfunnet, sier Mikkelsen.
sma: – Daate sæjhta akte stoerre lutnjeme årrodh saemien siebriedahkese, Mikkelsen jeahta.

source: Tilbudet skal gis via et samarbeid mellom UiT Norges arktiske universitet og Sámi allaskuvla/Samisk høgskole, og vil bestå av 25 deltidsstudieplasser.
sma: Faalenasse edtja vadtasovvedh akten laavenjostoen tjïrrh UiT Nöörjen arktiske universiteeten jïh Saemien jïlleskuvlem gaskem, jïh sæjhta 25 bielietïjjen studijesijjieh tjeekedh.

source: I tillegg til studieplassene, vil regjeringspartiene og Krf gi midler til utviklingskostnader til Samisk Høgskole, for oppbygging av studiet.
sma: Lissine daejtie studijesijjide, reerenassekrirrieh jïh KrA sijhtieh vierhtieh vedtedh evtiedimmieåaside Saemien jïlleskuvlese juktie daam studijem tseegkedh.

source: Til sammen utgjør dette om lag 2 millioner kroner i 2019.
sma: Tjåanghkan daate ovrehte 2 millijovnh kråvnah 2019.

source: Mikkelsen roser Sámi allaskuvla og UiT Norges arktiske universitet for deres vilje til i samarbeid å prioritere samisk sykepleierutdanning.
sma: Mikkelsen Saemien jïlleskuvlem jïh UiT Nöörjen arktiske universiteetem garmerde dej væljoen åvteste ektesne daam saemien skïemtjesåjhtereööhpehtimmiem prioriteradidh.

source: – Dette er å vise i praksis at de tar sitt samfunnsansvar overfor det samiske samfunnet på alvor, sier Mikkelsen.
sma: – Daan tjïrrh dah rïektesisnie vuesiehtieh dah sijjen siebriedahkedïedtem saemien siebriedahken åvteste itjmieslaakan vaeltieh, Mikkelsen jeahta.
